/* Class = "NSTextFieldCell"; title = "Strips pages addresses of tracking parameters like utm_*=, fb_ref=, etc. Click on \"Configure...\" to set it up."; ObjectID = "8YH-a2-YOG"; */
"8YH-a2-YOG.title" = "Strips pages addresses of tracking parameters like utm_*=, fb_ref=, etc. Click on \"Configure...\" to set it up.";

/* Class = "NSButtonCell"; title = "Configure..."; ObjectID = "NyD-gh-sCl"; */
"NyD-gh-sCl.title" = "Configure...";

/* Class = "NSButtonCell"; title = "Hide your search queries"; ObjectID = "QrQ-hu-LYG"; */
"QrQ-hu-LYG.title" = "Hide your search queries";

/* Class = "NSTextFieldCell"; title = "Signals that you don’t want to be tracked."; ObjectID = "cvD-xb-DTR"; */
"cvD-xb-DTR.title" = "Signals that you don’t want to be tracked.";

/* Class = "NSTextFieldCell"; title = "Hide the queries for websites visited from a search engine."; ObjectID = "fpr-Aj-5WL"; */
"fpr-Aj-5WL.title" = "Hide the queries for websites visited from a search engine.";

/* Class = "NSButtonCell"; title = "Send Do-Not-Track header"; ObjectID = "z8y-gV-vK8"; */
"z8y-gV-vK8.title" = "Send Do-Not-Track header";

/* Class = "NSButtonCell"; title = "Strip tracking parameters"; ObjectID = "zEq-cj-gEw"; */
"zEq-cj-gEw.title" = "Strip tracking parameters";
